export const articles = [
  {
    id: 1,
    title: "Как создать сайт на React",
    description:
      "React — это библиотека для создания пользовательских интерфейсов. Она позволяет создавать сложные и интерактивные веб-приложения с помощью компонентов.",
    date: "02.06.2025",
  },
  {
    id: 2,
    title: "НАКОНЕЦ МЫ РЕАЛИЗОВАЛИ РЕБРЕДИНГ!",
    description:
      "МЫ ПРОДЕЛАЛИ ОГРОМНУЮ РАБОТУ НАД НАШИМ НОВЫМ САЙТОМ! КАК ВЫ МОЖЕТЕ ЗАМЕТИТЬ, МЫ СИЛЬНО ПОДТЯНУЛИ ЗНАНИЯ В АНИМАЦИИ, БЛАГОДАРЯ ЧЕМУ МЫ МОЖЕМ РЕАЛИЗОВЫВАТЬ ВАШИ ПРОЕКТЫ С ЕЩЕ БОЛЬШЕЙ КРУТОСТЬЮ! ТЕПЕРЬ ДАВАЙТЕ ПО НОВОМУ ПРАЙСУ. МЫ ПРИКРЕПИЛИ В ЗАКРЕПЛЕННЫЕ СООБЩЕНИЯ НАШ НОВЫЙ ПРАЙС ЛИСТ, А ТАК ЖЕ РАЗЛИЧНЫЕ ПРАВИЛА РАБОТЫ С НАМИ.",
    date: "02.06.2025",
  },
  {
    id: 1,
    title: "НОВАЯ БАЗА!ИЛИ ЖЕ АРХИТЕКТУРА, МЫ ЕЕ НАПИСАЛИ!",
    description:
      "МЫ ПРОДЕЛАЛИ ОГРОМНУЮ РАБОТУ НАД НАШИМ НОВЫМ САЙТОМ! КАК ВЫ МОЖЕТЕ ЗАМЕТИТЬ, МЫ СИЛЬНО ПОДТЯНУЛИ ЗНАНИЯ В АНИМАЦИИ, БЛАГОДАРЯ ЧЕМУ МЫ МОЖЕМ РЕАЛИЗОВЫВАТЬ ВАШИ ПРОЕКТЫ С ЕЩЕ БОЛЬШЕЙ КРУТОСТЬЮ! ТЕПЕРЬ ДАВАЙТЕ ПО НОВОМУ ПРАЙСУ. МЫ ПРИКРЕПИЛИ В ЗАКРЕПЛЕННЫЕ СООБЩЕНИЯ НАШ НОВЫЙ ПРАЙС ЛИСТ, А ТАК ЖЕ РАЗЛИЧНЫЕ ПРАВИЛА РАБОТЫ С НАМИ.",
    date: "02.06.2025",
  },
  {
    id: 2,
    title: "НАКОНЕЦ МЫ РЕАЛИЗОВАЛИ РЕБРЕДИНГ!",
    description:
      "МЫ ПРОДЕЛАЛИ ОГРОМНУЮ РАБОТУ НАД НАШИМ НОВЫМ САЙТОМ! КАК ВЫ МОЖЕТЕ ЗАМЕТИТЬ, МЫ СИЛЬНО ПОДТЯНУЛИ ЗНАНИЯ В АНИМАЦИИ, БЛАГОДАРЯ ЧЕМУ МЫ МОЖЕМ РЕАЛИЗОВЫВАТЬ ВАШИ ПРОЕКТЫ С ЕЩЕ БОЛЬШЕЙ КРУТОСТЬЮ! ТЕПЕРЬ ДАВАЙТЕ ПО НОВОМУ ПРАЙСУ. МЫ ПРИКРЕПИЛИ В ЗАКРЕПЛЕННЫЕ СООБЩЕНИЯ НАШ НОВЫЙ ПРАЙС ЛИСТ, А ТАК ЖЕ РАЗЛИЧНЫЕ ПРАВИЛА РАБОТЫ С НАМИ.",
    date: "02.06.2025",
  },
];
