export const faqs = [
  {
    title: "Как заказать у нас услугу?",
    number: ".0.1",
    text:
      "Если проект по нашей стоимости стоит более 1.500$, то оплата происходит поэтапно.Предоплата 10%. Дизайн 25%. Серверная часть 25%. Клиенская часть 25%. Деплой - 15%.Все эти действия можно сделать через менеджера, удобным вам способом. Более того, мы предлагаем свои платежные методы, к этому все комисии мы берем на себя.",
  },
  {
    title: "Как формируется ценник?",
    number: ".0.2",
    text: "Если проект по нашей стоимости.",
  },
  {
    title: "Как происходит оплата?",
    number: ".0.3",
    text: "Если проект по нашей стоимости.",
  },
  {
    title: "Как заказать у нас услугу? Почему именно вы?",
    number: ".0.4",
    text: "Если проект по нашей стоимости.",
  },
  {
    title: "Как формируется ценник?",
    number: ".0.5",
    text: "Если проект по нашей стоимости.",
  },
];
