export const Abouts = {
  desc: [
    {
      text: "НАША ЗАДАЧА БЫЛА РАЗРАБОТАТЬ ИНТЕРНЕТ МАГАЗИН ПО ПРОДАЖЕ ВНУТРИИГРОВОГО ПО.",
    },
    {
      text: "ТАК ЖЕ К ЭТОМУ ПРОЕКТУ МЫ РАЗРАБОТАЛИ БОЛЬШУЮ CRM СИСТЕМУ, ДЛЯ УПРАВЛЕНИЕМ И ВВЕДЕНИЕМ УЧЕТА ВСЕХ ПРОДАЖ, КЛЮЧЕЙ.",
    },
    {
      text: "КОНЦЕПТУАЛЬНАЯ ИДЕЯ СТАЛА ОБЫГРОВКА С ПРИЗРАКАМИ",
    },
  ],
  tech: [
    {
      text: "ДЛЯ КЛИЕНСКОЙ ЧАСТИ ЗА ОСНОВУ МЫ ВЗЯЛИ ВЫ REACT.JS + NEXT.JS. ЧТО ПОЗВОЛИТ РАБОТАТЬ САЙТУ МАКСИМАЛЬНО БЫСТРО, БЕЗ ПЕРЕЗАГРУЗОК.",
    },
    {
      text: "А УЖЕ ДЛЯ СЕРВЕРНОЙ ЧАСТИ МЫ ИСПОЛЬЗОВАЛИ ДВИЖОК NEST.JS В СВЯЗКЕ С EXPRESS, И МЫ РЕАЛИЗОВАЛИ СЛОЖНЫЕ СИСТЕМЫ С МАКСИМАЛЬНОЙ БЕЗОПАСНОСТЬЮОВОГО ПО.",
    },
  ],
  results: [
    {
      text: "ПРОЕКТ ДОКАЗАЛ СВОЮ ЭФФЕКТИВНОСТЬ: РОСТ КОНВЕРСИИ, УВЕЛИЧЕНИЕ ПРОДАЖ, УДОБСТВО ЮЗЕРОВ И ВОСТОРЖЕННЫЕ ОТЗЫВЫ ЗАКАЗЧИКА.",
    },
    {
      text: "РЕАЛЬНЫЕ ДОСТИЖЕНИЯ, КОТОРЫЕ ГОВОРЯТ САМИ ЗА СЕБЯ.",
    },
  ],
};
