export const texts = [
  {
    text: "Уникальный дизайн",
    number: "01",
  },
  {
    text: "Адаптивный (под все устройства)",
    number: "02",
  },
  {
    text: "∞ количество товаров",
    number: "03",
  },
  {
    text: "∞ количество страниц",
    number: "04",
  },
  {
    text: "Индексация в Google и Yandex (SEO)",
    number: "05",
  },
  {
    text: "Подключение фирменной админ панели от LUNO",
    number: "06",
  },
  {
    text: "Система каталогов",
    number: "07",
  },
  {
    text: "Новостной блог",
    number: "08",
  },
  {
    text: "Поиски, фильтры, мультиязычность",
    number: "09",
  },
  {
    text: "Авторизация, личный кабинет",
    number: "10",
  },
  {
    text: "Корзина товаров",
    number: "11",
  },
  {
    text: "Интеграция платежных систем",
    number: "12",
  },
  {
    text: "Системы бонусов и рефералов",
    number: "13",
  },
  {
    text: "Интеграция виджетов",
    number: "14",
  },
  {
    text: "Красивые анимации",
    number: "15",
  },
  {
    text: "Бесплатные правки и доработки",
    number: "16",
  },
  {
    text: "Установка на хостинг и домен",
    number: "17",
  },
];
