export const Texts = {
  texts: [
    {
      text: "ОТ ИДЕИ ДО ПОЛНОЙ РЕАЛИЗАЦИИ",
    },
    {
      text: "ЦЕНЫ НАЧИНАЮТСЯ ОТ 1500 $",
    },
  ],
  texts2: [
    {
      text: "ФАКТОРЫ КОТОРЫЕ ВЛИЯЮТ НА СРОК: ТЕХНИЧЕСКОЕ ЗАДАНИЕ, А ИМЕННО КОЛИЧЕСТВО ПОСТАВЛЕННЫХ ЗАДАЧ И СЛОЖНОСТЬ ИХ РЕАЛИЗАЦИИ",
    },
    {
      text: "В СРЕДНЕМ МЫ РЕАЛИЗОВЫВАЕМ ИНТЕРНЕТ МАГАЗИН ДО 40 ДНЕЙ.",
    },
  ],
  texts3: [
    {
      text: "УНИКАЛЬНЫЙ ДИЗАЙН С ПРОРАБОТАННЫМ UI/UX ДЛЯ ВАШЕГО БИЗНЕСА.",
    },
    {
      text: "НАДЕЖНОЕ СЕРВЕРНОЕ РЕШЕНИЕ, С ЛЮБЫМ МАСШТАБИРОВАНИЕМ, И МАКСИМАЛЬНОЙ БЕЗОПАСНОСТЬЮ 1500 $",
    },
    {
      text: "СОВРЕМЕННЫЙ АДАПТИВНЫЙ ИНТЕРФЕЙС КЛИЕНСКОЙ ЧАСТИ, БЕЗ ПЕРЕЗАГРУЗОК С МГНОВЕННОЙ ОПТИМАЗИЦИЕЙ.",
    },
  ],
};
